/* Localized versions of Info.plist keys */

CFBundleName = "Kinetic Notes";
NSHumanReadableCopyright = "Kinetic Notes, a fork of Notational Velocity © Zachary Schneirov. GNU GPL v3.

Tradução (Português-BR) por Daniel R. Souza";